[
  {
    "id": "1",
    "name": "သီဟိုဠ်ရှင် ဘုရား (ပခုက္ကူ)",
    "lat": 21.3268921,
    "log": 95.0678355,
    "about": "သမိုင်းကြောင်းအရ အလောင်းစည်သူမင်းကို သီဟိုဠ်ဘုရင်(သီရိလင်္ကာနိုင်ငံ)က ဆက်သခဲ့သော ရုပ်ပွားတော်မြတ်ဖြစ်သည်။ ပခုက္ကူမြို့ရှိ သီဟိုဠ်ရှင်ဘုရားကို မြို့ခံများက ဘုရားကြီးဟုလည်း ခေါ်ဆိုပြီး အထူးထင်ရှားသည်။ အမှတ် ၁၅ မြစ်ကိုင်း (ခေါ်) မြစ်မကိုင်းအရပ်တွင် တည်ရှိသည်။ နှစ်စဉ်နှစ်တိုင်း နယုန်လတွင် ဘုရားပွဲတော် ကျင်းပလေ့ရှိပြီး အနယ်နယ် အရပ်ရပ်မှ (၁၂)ပွဲဈေးသည်များ၊ ဘုရားဖူးဧည့်သည်များဖြင့် ဘုရားပွဲတော်မှာ အလွန်စည်ကားလှပါသည်။ နာမည်ကျော် ဇာတ်အဖွဲ့များ၊ ဆပ်ကပ်အဖွဲ့များလည်း လာရောက် ဖြေဖျော်ကြသည်။",
    "image": [
      "https://live.staticflickr.com/4517/27176448559_8a2502c12e_b.jpg",
      "https://wikitravel.org/upload/shared//thumb/2/22/4aaa.jpg/300px-4aaa.jpg"
    ],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": " 2",
    "name": "ရွှေကူမြတ်စွာဘုရား (ပခုက္ကူ)",
    "lat": 21.32735,
    "log": 95.08422,
    "about": "ဗိုလ်ချုပ်လမ်းမပေါ်တွင် တည်ရှိသည်။ ဘုရားဝန်းထဲတွင် ရုပ်ပွားတော်အနီးနားရှိ ရှေးဟောင်းအဖိုးတန် တံကဲတော်ကြီးကို စိတ်ဝင်စားဖွယ် တွေ့မြင်လေ့လာနိုင်သည်။ တံကဲတော်ဘုရား၏ နောက်ခံပလ္လင်တော်မှ သစ်ထွင်း ပန်းသားများအတွင်းတွင် ဇာတ်နိပါတ်အရုပ်များ တဆက်တည်း ထွင်းထုထားသော ပန်းပုလက်ရာမျိုး ဖြစ်သည်။ တံကဲတော်ကြီးကို ဆရာကံကြီးနှင့် သားဖြစ်သူမောင်တေတို့က ၁၂၆၉ ခုနှစ်မှာ လက်ခ ငွေဒင်္ဂါးပြား ၄၀၀၀ (ရွှေ ၂ ပိဿာတန်ဖိုးနှင့်ညီမျှ) ဖြင့် ၄ နှစ်ကျော်ထုလုပ်ခဲ့သည်။",
    "image": ["https://www.myanmars.net/images/shwe_ku_pagoda.jpg"],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": " 3",
    "name": "ရွှေမုဌောဘုရား (ပခုက္ကူ)",
    "lat": 21.3361133333,
    "log": 95.1066283333,
    "about": "ပခုက္ကူမြို့နယ်၊ ကျွဲတဲအုပ်စု၊ရွှေချောင်းကျေးရွာအနီး ဧရာဝတီမြစ်ကမ်းနဖူးတွင် တည်ရှိသည်။ စေတီတော်ကြီး၏ဂန္ဓာကုဋီတိုက်အတွင်းဘက်တွင် ဘုရားဒါယိကာ အသောက မင်းကြီး၏ ရွှေမုဋ္ဌောစေတီတော်ကို ဖူးတွေ့နိုင်သည်။",
    "image": [
      "https://static.wixstatic.com/media/750715_0891d6567c394dd8a34d19319941c7d5~mv2.jpg/v1/fill/w_1000,h_667,al_c,q_90,usm_0.66_1.00_0.01/750715_0891d6567c394dd8a34d19319941c7d5~mv2.jpg"
    ],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": " 4",
    "name": "ဖောင်တော်ဦးမြတ်စွာဘုရား (ပခုက္ကူ)",
    "lat": 21.3320270468,
    "log": 95.0927434716,
    "about": "ပခုက္ကူမြို့၊ အမှတ်(၁) ရပ်ကွက်၊ ပေါင်လောင်ရှင်ရ ဖောင်တော်ဦးလမ်း နှင့် သီတာလမ်း လမ်းဆုံတွင် တည်ရှိသည်။ သမိုင်းကြောင်းအရ ဖောင်တော်ဦးစေတီတော်ကို နရပတိစည်သူမင်းက တည်ထားခဲ့သည်။ ဖခမည်းတော် အလောင်းစည်သူမင်းကြီး တိုင်းခန်းလှည့်လည်ရာတွင် သုံးခဲ့သော သင်္ကနက်သား ဖောင်တော်မှ ဦးတုံး စကားတိုင်ကိုဖြတ်ကာ ဘုရားထုလုပ် ပူဇော်ရာမှ ဖောင်တော်ဦးဘုရားအဖြစ် ဘွဲ့နာမတော် ရရှိခဲ့သည်။ မူလတည်ရှိရာနေရာမှာ ငါ့သရောက်ကျေးရွာမှ ဘုန်းကြီး နှစ်ပါးထံတွင် ဖြစ်သည်။ တိုင်းပြည်မငြိမ်သက်၍ ပခုက္ကူသို့ ပင့်ဆောင်ကာ ယခုနေရာတွင် တည်ထားကိုးကွယ်ခဲ့ခြင်းဖြစ်သည်။ နှစ်စဉ် တန်ဆောင်မုန်း လဆန်း ၈၊ ၉၊ ၁၀ ရက်များတွင် ဘုရားပွဲကျင်းပလေ့ရှိသည်။",
    "image": [
      "https://static.wixstatic.com/media/750715_8aca6caeb473428cb05e21320645791f~mv2.jpg/v1/fill/w_1000,h_667,al_c,q_90,usm_0.66_1.00_0.01/750715_8aca6caeb473428cb05e21320645791f~mv2.jpg"
    ],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": "5",
    "name": "ရွှေတန့်တစ် သရက္ခန်ဘုရား (ပခုက္ကူ)",
    "lat": 21.351325,
    "log": 95.1505805,
    "about": "ရွှေတန့်တစ်သရက္ခန်ဘုရားသည်ပခုက္ကူ မြို့နယ်၊ ရွှေတန့်တစ်စံပြကျေးရွာတွင်  တည်ရှိသည်။ ပခုက္ကူ မှ ရွှေတန့်တစ် ရွာလမ်းအတိုင်း ဝင်ရောက်ဖူးမြော်နိုင်သည်။ ဘုရားများ လာရောက်ဖူးကြသည်။",
    "image": [
      "https://www.popularmyanmar.com/wp-content/uploads/2019/03/pkk1-1170x780.jpg"
    ],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": "6",
    "name": "တန့်ကြည့်တောင်စေတီ (ပခုက္ကူ)",
    "lat": 21.1552888333,
    "log": 94.7880083333,
    "about": "တန့်ကြည့်တောင်စေတီသည် မြန်မာနိုင်ငံ၊ မကွေးတိုင်းဒေသကြီး၊ ပခုက္ကူခရိုင်၊ တန့်ကြည့်တောင်ပေါ်တွင် တည်ရှိသည့် စေတီတစ်ဆူဖြစ်သည်။ ပုဂံဘုရားစုများတွင် ပါဝင်ပြီး စွယ်တော် လေးဆူအနက် တစ်ဆူ အပါအဝင်ဖြစ်သည်။",
    "image": [
      "https://2.bp.blogspot.com/-4r9OLDw8Tkg/WvpzYRYjg1I/AAAAAAAAB8I/vKNjmo6NWDguYY566co_SX5i9JaZmkGtQCLcBGAs/s1600/46498_og_1.jpeg",
      "https://yoyarlay.com/wp-content/uploads/bfi_thumb/bagan-copy-PASCESG-6phxvis4y1b9ivjgw51thg077b00vi5g4xbrno88mww.jpg"
    ],
    "location": "ပခုက္ကူ ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": "7",
    "name": "ပခန်းကြီး စည်သူရှင်မြတ်စွာဘုရား",
    "lat": 21.338858,
    "log": 95.107633,
    "about": "ပခန်းစည်သူရှင်မြတ်စွာဘုရားသည်ပခန်းကြီးမြို့ဟောင်း ဒါမှမဟုတ် ပခန်းကြီးရွာတွင်တည်ရှိပါသည်၊၊ ပခုက္ကူကနေ မိုင် ၂၀ လောက် သွားရပါတယ်။ ပခန်းမြို့ဟောင်း ကို လေ့လာနိုင်သလို လူတို့ဖက်လို့ တစ်ဖက်မမီတဲ့ ကျွန်းတိုင်လုံးကြီးပေါင်း ၂၅၄ လုံး နဲ့ တည်ဆောက်ထားတဲ့ ပခန်းဘုန်းတော်ကြီးကျောင်း ရဲ့ ဗိသုကာလက်ရာတွေကို လေ့လာနိုင်ပါသေးတယ်။",
    "image": [
      "https://lh3.googleusercontent.com/-WKOZlyyJY64/V3Kv9kZfMPI/AAAAAAAABNY/KUGypTHcJT8/s640/FB_IMG_1467133786658.jpg"
    ],
    "location": "ပခန်းကြီး ၊ မကွေးတိုင်းဒေသကြီး"
  },
  {
    "id": "8",
    "name": "ရှင်မတောင်သရက္ခန်ဘုရား (ရေစကြို)",
    "lat": 21.5754265901,
    "log": 95.1000744131,
    "about": "ရှင်မတောင်သရက္ခန်ဘုရားသည် မကွေးတိုင်းဒေသကြီး၊ ပုခုက္ကူခရိုင်၊ ရေစကြိုမြွိုံ့၊ အမြင့်ပေ ၁၇၂၃ ပေမြင့်သော ရှင်မတောင်ပေါ်တွင် တည်ရှိပါ သည်။ ရေစကြိုမြို့နယ်နှင့် မြိုင်မြို့နယ်တို့မှာ  နယ်နိမိတ်ထိစပ်လျက်ရှိပြီး ရေစကြို-ပခုက္ကူ ကားလမ်းမှ  ရှင်မတောင်ခြေထိ ၁၁ မိုင် ဝေးကွာသည်။တောင်ခြေမှ တောင်ပေါ်ထိ ၂ မိုင်ခန့်ရှိပြီး ကားဖြင့်  လည်း တက်ရောက်နိုင်ပါသည်။ ရှင်မတောင်သည် ဆေးပင်မျိုးစုံရှိသော  ဆေးတောင်ကြီးဖြစ်ပြီး ဝိဇ္ဇဓိုရ်များနေထိုင်ခဲ့သည်။ ဆေးဝိဇ္ဇာ မဟာပုရိသဝိဇ္ဇဓိုရ်မှ လူများမမြင်အောင်ပြုလုပ်၍ ရွှေစေတီတစ်ဆူတည်ထားခဲ့သည်။",
    "image": [
      "https://www.mdn.gov.mm/sites/default/files/articles/artical%20161019.jpg",
      "https://lh3.googleusercontent.com/-7x7Dse9u22U/V9V_7jDvKCI/AAAAAAAABRc/cdIrHSA7uHI/s1600/FB_IMG_1473609624131.jpg"
    ],
    "location": "ရေစကြို ၊ မကွေးတိုင်းဒေသကြီး"
  },

  {
    "id": "9",
    "name": "ပခန်းကျောင်းတော်ကြီး (ပခန်းကြီး)",
    "lat": 21.5354021021,
    "log": 95.1990638462,
    "about": "ပခန်းကြီးကျောင်း (ကျောင်းတော်ကြီးဟု သိကြ) သည် မကွေးတိုင်းဒေသကြီး၊ ရေစကြိုမြို့နယ်တွင် တည်ရှိသည့် ဗုဒ္ဓဘာသာ ကျောင်းတော်တစ်ခု ဖြစ်သည်။ ဦးဖိုးတုတ်နှင့် ဒေါ်ဖဲတို့က တည်ဆောက်ခဲ့သည့် သစ်သားကျောင်းတော်ကြီး ဖြစ်သည်။ ကျောင်းတော်ကြီးတွင် ကျွန်းတိုင်လုံးပေါင်း ၂၅၄ တိုင် ပါဝင်ပြီး တိုင်လုံးများ၏ အမြင့်သည်၅၀–၉၀ လက်မ (၁,၃၀၀–၂,၃၀၀ မီလီမီတာ) ရှိကြသည်။[၁] ကျောင်းတော်ကို ၁၉၉၂ ခုနှစ်တွင် ပြုပြင်မွမ်းမံမှုများ ဆောင်ရွက်ခဲ့သည်။[၂] ၁၉၉၆ ခုနှစ်တွင် မြန်မာအစိုးရသည် ကျောင်းတော်ကို အခြားသော ကုန်းဘောင်ခေတ်၏ စံပြကျောင်းတော်များနှင့်အတူ ကမ္ဘာ့အမွေအနှစ်စာရင်းတွင် ပါဝင်နိုင်ရန် တင်ပြခဲ့သည်",
    "image": [
      "https://static.wixstatic.com/media/750715_9fe3d332dbed414699483525a3ace54e~mv2.jpg/v1/fill/w_1000,h_667,al_c,q_90,usm_0.66_1.00_0.01/750715_9fe3d332dbed414699483525a3ace54e~mv2.jpg",
      "https://3.bp.blogspot.com/-ODbP4uqMWmo/V1-RPX-LFvI/AAAAAAAAmXU/i87kLLq70c40syfUm1pEwSL7LvfyiF5uwCLcB/w1200-h630-p-k-no-nu/5.jpg"
    ],
    "location": "ပခန်းကြီး ၊ မကွေးတိုင်းဒေသကြီး"
  }
]
